Repository: JuseongMoon/dronepass-ios
Catalog: DronePass/Localization/Localizable.xcstrings
Source language: ko
Languages: en

source: 현위치 기반 정보
en: Current Location Information

source: 현재
en: Current

source: 현재 KP 지수
en: Current KP Index

source: 현재 KP 지수: %@
en: Current KP Index: %@

source: 현재 Wi-Fi 기반 위치 사용 중 (정확도: ±%lldm)
en: Using Wi-Fi-based location (Accuracy: ±%lldm)

source: 현재 날씨
en: Current Weather

source: 현재 시간대 기준
en: Based on current timezone

source: 화면 항상 켜놓기
en: Keep Screen On

source: 확인
en: OK

source: 환경 정보
en: Environmental Information

source: 활성화
en: Active

source: 회원 탈퇴
en: Delete Account
